"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Esto permitirá a Infuse acceder a vídeos sincronizados con la aplicación Apple 'TV'.";
"NSBluetoothPeripheralUsageDescription" = "Esto permitirá a Infuse conectar y transmitir contenido multimedia a dispositivos externos.";
"NSCameraUsageDescription" = "Esto permitirá que Infuse escanee los códigos QR.";
"NSMicrophoneUsageDescription" = "Esto permitirá que Infuse se conecte y se empareje con dispositivos externos.";
"NSFaceIDUsageDescription" = "Esto te permitirá desbloquear tu dispositivo cuando el Control Parental esté habilitado.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Se usa para compartir datos para la mejora del producto de forma anónima.";
"NSLocationAlwaysUsageDescription" = "Se usa para compartir datos para la mejora del producto de forma anónima.";
"NSLocationWhenInUseUsageDescription" = "Se usa para compartir datos para la mejora del producto de forma anónima.";
"NSPhotoLibraryUsageDescription" = "Esto te permitirá añadir imágenes a Infuse.";
"NSBluetoothAlwaysUsageDescription" = "Esto permitirá que Infuse se conecte y transmita contenido multimedia a dispositivos Google Cast cercanos.";
"NSLocalNetworkUsageDescription" = "Esto permitirá que Infuse se conecte y transmita contenido multimedia desde dispositivos de tu red local.";
"NSPhotoLibraryAddUsageDescription" = "Esto permitirá a Infuse guardar imágenes en la aplicación Fotos.";
